[
  "rich-foot",
  "cmdr",
  "pexels-banner",
  "open-plugin-settings",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "advanced-cursors",
  "css-editor",
  "obsidian-custom-frames",
  "markdown-attributes",
  "obsidian-kanban",
  "quickadd",
  "obsidian-plugin-update-tracker"
]